<html>
<head>
<title> Palatul Culturii Ia&#351;i</title>
</head>
<body bgcolor="#257B25">
<h1 align="center">Palatul Culturii Ia&#351;i</h1>
<h3>Palatul Culturii, recunoscut ca efigie a ora&#351;ului Ia&#351;i, a fost construit &#238;n stil neogotic &#351;i a reprezentat una din ultimele expresii ale romantismului &#238;n arhitectura oficial&#259;.
Edificiul, ridicat &#238;ntre 1906 &#351;i 1925, este crea&#355;ia cea mai &#238;nsemnat&#259; a arhitectului rom&#226;n I.D. Berindei, format la &#351;coala pariziana. Din punct de vedere decorativ, &#238;n holul central se remarc&#259; un mozaic figurativ &#238;n care sunt dispuse concentric diverse reprezent&#259;ri de bestiarum gotic: acvila bicefal&#259;, dragonul, grifonul, leul. Deasupra holului se g&#259;seste un luminator &#238;n care, ini&#355;ial, a fost amenajat&#259; o ser&#259;.</h3>
<img align="left" src="palat.jpg" weight="500" height="450" align="top">

<div style="float:right;wight:100%"><h3>Cl&#259;direa, inaugurat&#259; pe 11 octombrie 1925 a servit drept Palat de Justi&#355;ie p&#226;n&#259; &#238;n 1955 c&#226;nd a fost destinat g&#259;zduirii unora din cele mai de seam&#259; institu&#355;ii culturale ale ora&#351;ului Ia&#351;i, reunite ast&#259;zi sub denumirea de Complexul Na&#355;ional Muzeal “Moldova” Ia&#351;i.
Discu&#355;iile &#238;n vederea &#238;nceperii uria&#351;ei construc&#355;ii au &#238;nceput &#238;n 1904. Totul a fost legat de pierderea statutului de capital&#259; a Ia&#351;ului, prin renun&#355;area din vremea &quot;Unirii mici&quot;, de la 1859, c&#226;nd &quot;trebile &#355;&#259;rii&quot; se mut&#259; la Bucure&#351;ti. &#206;n prima sa vizit&#259; &#238;n ora&#351;ul de pe Bahlui, dup&#259; ce acesta n-a mai fost capital&#259;, regele Carol I a fost pl&#259;cut surprins de tot ceea ce cultura l&#259;sase &#238;n ora&#351;ul moldav. De aceea, la plecare, a promis c&#259; va sprijini Ia&#351;ul s&#259; se men&#355;in&#259; m&#259;car ca o capital&#259; cultural&#259; &#351;i spiritual&#259; a &#355;&#259;rii.Pentru c&#259; nu mai exista vechiul palat administrativ, ars &#238;n 1878, Carol le-a promis ie&#351;enilor sprijin pentru realizarea unui Palat Administrativ &#351;i de Justi&#355;ie.</h3></br>
<h3 align="bottom">Construc&#355;ia a &#238;nceput &#238;n 1906, dar a fost &#238;ntrerupt&#259; &#238;n timpul Primului R&#259;zboi Mondial, c&#226;nd acolo au fost &#238;ncartiruite trupele, iar imobilul neterminat a devenit spital de campanie. Dup&#259; r&#259;zboi, distrugerile au fost masive, de aceea constructorii au trebuit s-o ia de la cap&#259;t. Fondurile destinate construc&#355;iei au fost alocate de Funda&#355;iunea &quot;Carol I&quot;.
S&#259;lile palatului, g&#226;ndite &#351;i construite cu gust, amenajate dup&#259; moda vremii, constituiau adev&#259;rate capodopere. Din p&#259;cate, dup&#259; anul 1977, c&#226;nd Palatul a devenit muzeu, o firm&#259;-monopol de stat, cu preten&#355;ii de expert &#238;n amenaj&#259;ri de muzee, a transformat armonia &#351;i originalul &#238;n kitsch-uri tipice epocii comuniste. &quot;Firma Decorativa organiza pe atunci toate muzeele din Rom&#226;nia. &#206;n 1977 au venit &#351;i aici &#351;i au acoperit integral pere&#355;ii &#351;i plafoanele, care erau pictate &#351;i, deci, foarte frumoase. Palatul a fost o bijuterie. Pere&#355;ii &#238;nc&#259;perilor sunt una din fe&#355;ele nev&#259;zute ale sale&quot;.Monumentala cl&#259;dire &#351;i-a &#238;ndeplinit misia de Palat al Justi&#355;iei pân&#259; &#238;n anul 1955, c&#226;nd autorita&#355;ile timpului au decis transformarea sa &#238;n muzeu si bibliotec&#259;. Dup&#259; aceast&#259; dat&#259; a devenit sediu al celor patru muzee: Muzeul de Art&#259;, care a luat fiin&#355;a la 26 octombrie 1960 &#351;i este prima pinacotec&#259; de stat din Rom&#226;nia, Muzeul de Istorie, &#238;nfiin&#355;at &#238;n 1916, Muzeul de Etnografie &#351;i Muzeul Tehnic.</h3>
<a href="http://www.rcs-rds.ro/internet-digi-net/camere-web-streaming/iasi" target="_blank"></div>
<img  src="palatt.jpg"
style="width:500px;height:450px;">
<a href="http://palatulculturii.ro/palatul-culturii-iasi" target="_blank">
  <img src="superb.jpg"
style="float:right;width:500px;height:450px;">
</a>
<a href="iasi.html">&#206;napoi la Ia&#351;i</a>

</body>
</html>